<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.86045
s	-2.97664
▁the	-3.08227
,	-3.6866
▁of	-3.96816
▁a	-4.02632
▁in	-4.14866
▁and	-4.29133
▁to	-4.34654
ed	-4.43659
▁is	-4.46683
t	-4.56913
▁it	-4.5859
▁he	-4.74747
▁	-4.79397
▁was	-4.81522
d	-4.87993
ing	-4.98679
n	-5.00798
e	-5.00849
y	-5.18994
’	-5.23466
▁i	-5.26845
▁with	-5.29748
o	-5.30877
c	-5.35372
r	-5.37485
▁are	-5.38121
▁that	-5.41601
▁for	-5.41841
m	-5.46834
a	-5.5129
▁this	-5.54989
▁they	-5.55108
▁his	-5.55837
▁be	-5.56371
p	-5.5962
er	-5.59952
▁you	-5.64012
al	-5.65045
ly	-5.67961
▁by	-5.76867
▁as	-5.78198
▁on	-5.7964
re	-5.82421
g	-5.8321
i	-5.86514
es	-5.89869
▁de	-5.89927
▁has	-5.91214
in	-5.9168
or	-5.92932
▁from	-5.97062
l	-6.00975
▁have	-6.02391
le	-6.0282
u	-6.03219
▁not	-6.04732
▁an	-6.05195
-	-6.05746
▁we	-6.06497
▁me	-6.08245
▁re	-6.08496
ll	-6.11954
▁were	-6.12684
ri	-6.12752
b	-6.13146
▁at	-6.13898
ar	-6.14852
!	-6.18011
f	-6.20147
▁“	-6.21948
▁one	-6.22241
la	-6.2313
▁there	-6.23131
ro	-6.23384
ation	-6.25125
?	-6.25449
ra	-6.26333
ic	-6.26903
▁can	-6.27178
w	-6.34787
ce	-6.36311
▁their	-6.37888
▁she	-6.38904
ve	-6.39279
z	-6.40192
te	-6.40783
lo	-6.41981
an	-6.424
ck	-6.43861
en	-6.44631
on	-6.47556
k	-6.47952
▁its	-6.49199
▁do	-6.53578
li	-6.55485
▁c	-6.56438
ta	-6.57569
▁no	-6.58156
ur	-6.58432
▁or	-6.59502
il	-6.63641
▁her	-6.63857
▁first	-6.64006
▁e	-6.64468
ne	-6.65888
▁two	-6.65946
ion	-6.66327
ch	-6.66447
ter	-6.67439
'	-6.70376
el	-6.71352
▁all	-6.71677
it	-6.72293
▁but	-6.7317
na	-6.73331
x	-6.74065
▁pa	-6.74144
ia	-6.74428
th	-6.74688
de	-6.7548
st	-6.75626
▁con	-6.76467
▁up	-6.77482
se	-6.77502
▁so	-6.77622
▁go	-6.78146
▁had	-6.80066
▁la	-6.81443
▁other	-6.82102
et	-6.84596
▁will	-6.86841
▁been	-6.871
ti	-6.87593
▁ma	-6.89759
”	-6.91541
co	-6.92181
▁my	-6.92592
ist	-6.92614
▁po	-6.92632
to	-6.92914
▁some	-6.94687
:	-6.94704
ive	-6.95928
▁part	-6.96188
ent	-6.97632
ment	-6.97816
▁mo	-6.97873
at	-6.98076
▁ba	-6.98847
ate	-6.99499
ry	-6.99608
ted	-6.99753
ma	-6.99993
▁ra	-7.0037
▁very	-7.00616
no	-7.0074
▁ex	-7.01123
ir	-7.01213
▁co	-7.01436
vi	-7.01963
▁like	-7.01974
▁out	-7.02674
h	-7.02798
ca	-7.03184
▁se	-7.03543
ian	-7.04633
me	-7.04668
v	-7.05256
▁when	-7.05683
▁time	-7.05917
us	-7.0666
▁f	-7.07663
nt	-7.07724
▁pro	-7.09175
▁many	-7.09682
est	-7.09831
▁most	-7.09902
▁st	-7.11235
▁bo	-7.11487
ol	-7.11612
mi	-7.11709
▁sa	-7.12257
da	-7.1259
tion	-7.1342
▁during	-7.14509
ity	-7.15773
▁work	-7.15775
▁ro	-7.16521
▁new	-7.16754
▁o	-7.16772
▁don	-7.1692
▁only	-7.17129
▁g	-7.17585
▁city	-7.17792
▁them	-7.17838
▁three	-7.18043
ver	-7.18475
▁what	-7.18873
di	-7.19045
▁di	-7.19203
ul	-7.19304
ru	-7.19566
▁found	-7.20676
▁these	-7.20855
”.	-7.21049
▁if	-7.21213
▁car	-7.22047
▁more	-7.22556
▁ga	-7.22801
▁vi	-7.23449
un	-7.2359
▁mar	-7.23836
▁ho	-7.24123
▁would	-7.26159
go	-7.27837
▁after	-7.27913
nd	-7.28268
▁him	-7.2828
▁al	-7.29009
ies	-7.29143
▁about	-7.30286
mo	-7.30309
▁located	-7.31161
ke	-7.31688
ad	-7.31911
▁same	-7.32299
pe	-7.32695
ni	-7.3295
▁come	-7.33142
is	-7.33398
do	-7.33612
▁who	-7.3388
▁ta	-7.34496
▁place	-7.34642
▁made	-7.34716
▁used	-7.36036
ge	-7.36175
▁un	-7.37321
ant	-7.38039
▁later	-7.38238
▁mi	-7.38378
ba	-7.38546
▁p	-7.38559
▁na	-7.38622
▁pre	-7.38732
id	-7.39021
▁team	-7.39145
▁year	-7.40313
va	-7.4062
ers	-7.41013
▁which	-7.41349
▁man	-7.41584
▁ca	-7.41601
▁get	-7.4184
▁several	-7.41982
▁b	-7.42524
ng	-7.4304
ty	-7.43763
out	-7.43929
▁com	-7.44133
▁name	-7.44149
qu	-7.44245
▁li	-7.44487
▁ri	-7.44507
▁however	-7.44561
▁"	-7.45395
tic	-7.45438
▁end	-7.45439
bo	-7.45921
▁both	-7.46369
▁fa	-7.47489
pp	-7.47973
ated	-7.48018
▁good	-7.48143
▁dr	-7.48274
▁pi	-7.48539
▁lo	-7.48552
age	-7.48955
▁where	-7.49019
able	-7.4919
▁well	-7.49314
ga	-7.49315
▁fe	-7.49426
▁pe	-7.5125
ary	-7.51488
um	-7.51606
▁currently	-7.51677
▁look	-7.51761
▁years	-7.52096
les	-7.52197
▁different	-7.52271
ble	-7.5278
im	-7.52903
▁hu	-7.53044
▁over	-7.53237
▁su	-7.53348
mp	-7.54451
▁le	-7.54827
▁school	-7.54982
▁jo	-7.55558
▁want	-7.55657
▁gra	-7.55734
▁high	-7.56904
▁san	-7.56908
▁te	-7.57381
po	-7.57386
▁take	-7.57631
as	-7.5765
▁people	-7.57768
▁great	-7.57917
ous	-7.58159
▁second	-7.58365
▁fi	-7.5845
ard	-7.5883
per	-7.59161
▁gu	-7.59248
▁bu	-7.59381
▁make	-7.60933
▁your	-7.61349
▁sh	-7.61771
ish	-7.62091
▁show	-7.62178
▁war	-7.62322
ine	-7.62596
▁last	-7.62625
▁el	-7.62894
▁main	-7.63275
▁see	-7.63644
▁dis	-7.64221
▁known	-7.64508
▁let	-7.64732
▁love	-7.65136
am	-7.65658
tu	-7.66142
▁k	-7.66282
sh	-7.66401
▁university	-7.66473
▁sp	-7.66487
▁ha	-7.66493
▁because	-7.6695
▁life	-7.67279
▁fl	-7.67999
ff	-7.68406
ok	-7.68647
que	-7.68821
▁us	-7.69265
ward	-7.69405
ction	-7.69443
▁group	-7.69593
▁per	-7.69634
▁national	-7.69761
▁than	-7.70216
▁just	-7.7038
▁sc	-7.71274
▁born	-7.72674
▁world	-7.72998
▁form	-7.7301
▁did	-7.73135
▁way	-7.7327
▁en	-7.73334
▁ne	-7.73386
▁comp	-7.73451
▁back	-7.73515
cu	-7.73773
▁know	-7.73895
man	-7.73967
▁each	-7.74218
fi	-7.74619
red	-7.74634
ph	-7.74695
ism	-7.74707
▁any	-7.74836
▁day	-7.75075
▁va	-7.75745
▁old	-7.77095
▁hi	-7.77138
ting	-7.77165
the	-7.77452
ten	-7.77514
▁into	-7.77852
op	-7.77979
▁now	-7.78537
ence	-7.79323
▁long	-7.79362
▁four	-7.79757
▁between	-7.79804
io	-7.80112
▁called	-7.80572
vo	-7.80839
▁member	-7.81111
bi	-7.81229
ctor	-7.81825
▁ru	-7.81856
res	-7.82009
▁being	-7.82172
▁music	-7.82975
▁could	-7.83007
▁inter	-7.83638
"	-7.83961
ical	-7.83984
za	-7.84853
▁da	-7.85126
ha	-7.85289
▁small	-7.85722
▁since	-7.85981
▁ju	-7.86499
▁pu	-7.86787
▁may	-7.86933
▁under	-7.86966
▁even	-7.87268
▁got	-7.87569
▁son	-7.87831
▁family	-7.88312
be	-7.88375
▁played	-7.89207
▁right	-7.89738
▁ti	-7.90146
▁ja	-7.90421
gu	-7.90951
▁never	-7.91065
▁album	-7.92012
▁water	-7.92524
▁through	-7.92853
▁then	-7.93879
▁w	-7.94227
▁game	-7.94794
▁cre	-7.95158
▁always	-7.95205
▁du	-7.95312
ig	-7.95404
son	-7.95531
▁am	-7.95788
▁hand	-7.95954
cy	-7.96527
▁considered	-7.97087
▁say	-7.97146
▁song	-7.97211
▁tra	-7.97705
▁tri	-7.97734
ight	-7.9851
▁started	-7.9865
tra	-7.98653
▁important	-7.98724
▁si	-7.98767
▁those	-7.98949
▁still	-7.98951
cent	-7.98975
▁ab	-7.99632
▁also	-7.9968
ton	-7.99812
▁use	-7.99834
▁state	-7.99859
▁before	-8.00077
▁area	-8.0012
▁close	-8.00277
▁think	-8.00533
▁house	-8.00697
tor	-8.00896
ger	-8.00899
ut	-8.00934
▁friend	-8.00989
pi	-8.01376
che	-8.01551
▁studied	-8.01679
▁river	-8.01828
dy	-8.02139
▁left	-8.02145
ions	-8.02564
▁open	-8.03174
▁present	-8.03317
▁father	-8.03357
nal	-8.03379
▁club	-8.03542
▁imp	-8.03894
▁down	-8.03904
▁film	-8.04252
▁region	-8.04491
▁another	-8.04726
▁works	-8.04804
ally	-8.04937
▁th	-8.05594
▁little	-8.0592
▁ar	-8.05948
▁book	-8.06525
land	-8.0655
▁sta	-8.06751
ance	-8.0688
ber	-8.07154
▁center	-8.07383
▁own	-8.07936
▁cor	-8.07964
pa	-8.08398
ner	-8.08435
▁mu	-8.085
▁bar	-8.08848
gr	-8.09049
▁going	-8.09175
▁such	-8.09329
▁among	-8.09854
if	-8.09988
▁bra	-8.10036
▁public	-8.10349
▁spanish	-8.10349
▁lu	-8.10426
▁color	-8.10447
▁remain	-8.10602
▁young	-8.10658
ual	-8.10755
á	-8.10863
▁worked	-8.10899
ial	-8.10953
▁movie	-8.11114
ture	-8.11434
he	-8.11639
cho	-8.11895
▁ship	-8.1193
and	-8.12089
▁children	-8.12383
▁town	-8.12417
▁due	-8.12441
ful	-8.12516
▁art	-8.12711
▁bi	-8.12766
▁act	-8.12837
▁cu	-8.1284
▁record	-8.12897
lu	-8.13191
▁head	-8.13427
▁turn	-8.13938
▁red	-8.14658
▁direct	-8.15287
▁pl	-8.15591
▁country	-8.16099
▁came	-8.16221
▁rest	-8.16535
▁general	-8.17037
▁play	-8.17062
gh	-8.17332
▁white	-8.17384
▁big	-8.17506
▁trans	-8.17698
▁cha	-8.18115
ón	-8.18138
ther	-8.1857
▁how	-8.18673
▁black	-8.18742
ries	-8.19005
▁sha	-8.19114
▁start	-8.19189
▁girl	-8.19294
▁need	-8.19569
▁give	-8.19811
▁again	-8.20239
▁che	-8.20579
▁system	-8.20675
der	-8.21397
▁church	-8.21515
▁tre	-8.21636
▁island	-8.21778
▁south	-8.21796
▁species	-8.21797
ness	-8.22021
▁together	-8.22364
▁band	-8.22411
▁min	-8.22618
▁ni	-8.22743
▁order	-8.22813
▁fra	-8.22913
tes	-8.23207
▁building	-8.23386
ron	-8.23562
▁sw	-8.23808
▁won	-8.24026
▁usually	-8.2408
▁ge	-8.24229
▁del	-8.24257
lar	-8.24314
▁appear	-8.24337
▁em	-8.24502
▁tell	-8.25399
gi	-8.25426
ving	-8.25659
ab	-8.25856
ide	-8.25908
▁six	-8.26277
▁night	-8.26423
▁author	-8.27008
▁pass	-8.27072
▁season	-8.2735
▁player	-8.2748
▁series	-8.27753
▁mon	-8.27792
▁ph	-8.27804
came	-8.28427
▁side	-8.28477
▁find	-8.28824
▁change	-8.28839
▁sea	-8.29001
▁should	-8.2911
▁brother	-8.29123
lan	-8.29491
lic	-8.29505
▁career	-8.2973
▁plan	-8.3017
▁home	-8.30228
▁every	-8.30335
▁married	-8.30339
▁short	-8.30348
▁wa	-8.30454
▁does	-8.30543
▁received	-8.3055
mer	-8.30921
ie	-8.31027
▁tu	-8.31144
▁better	-8.31279
▁five	-8.31322
ities	-8.31368
▁real	-8.31504
án	-8.31555
▁international	-8.31568
▁sub	-8.31653
▁mean	-8.31715
▁said	-8.31777
mon	-8.31809
▁ok	-8.31866
▁united	-8.31884
bu	-8.3244
▁ten	-8.32483
▁spain	-8.32508
▁star	-8.32647
sa	-8.33103
▁until	-8.3314
ized	-8.33239
▁best	-8.33264
▁must	-8.3341
▁next	-8.33454
ho	-8.34021
▁y	-8.34145
▁party	-8.34363
▁away	-8.34666
▁pri	-8.34682
▁following	-8.34944
os	-8.34969
▁help	-8.35089
ise	-8.35174
▁case	-8.35418
▁light	-8.35915
▁capital	-8.36021
▁leg	-8.36142
fa	-8.36379
▁je	-8.36875
nes	-8.37339
uc	-8.37548
du	-8.37551
▁german	-8.37661
▁original	-8.37713
wn	-8.37764
▁against	-8.3786
▁president	-8.37991
▁single	-8.37997
▁death	-8.37998
ure	-8.38103
ny	-8.38193
▁land	-8.38254
j	-8.38527
▁col	-8.38697
▁represent	-8.3897
▁live	-8.39259
hi	-8.39337
ious	-8.39352
▁mainly	-8.39396
▁qui	-8.39442
ac	-8.39508
▁plant	-8.39571
▁finally	-8.39596
▁nu	-8.39652
▁our	-8.39828
cul	-8.39912
▁men	-8.40072
▁mother	-8.40121
▁special	-8.40316
▁history	-8.40685
ria	-8.41152
▁return	-8.41364
form	-8.41458
val	-8.41597
▁wi	-8.41888
▁line	-8.42362
▁belong	-8.424
▁design	-8.42746
▁much	-8.42927
▁lot	-8.43064
▁moment	-8.43149
ak	-8.43428
▁natural	-8.43444
▁while	-8.43445
▁position	-8.43471
ology	-8.43654
▁large	-8.4418
▁law	-8.44359
í	-8.44386
▁states	-8.44395
ator	-8.44827
wa	-8.44997
▁named	-8.45177
▁critic	-8.45212
▁arm	-8.45237
▁local	-8.45578
▁around	-8.45926
▁nothing	-8.45938
up	-8.45948
▁north	-8.46022
▁character	-8.46087
spect	-8.46145
▁mountain	-8.46286
ative	-8.46385
▁artist	-8.46802
ient	-8.47019
▁few	-8.47108
▁lives	-8.47826
▁province	-8.48104
bra	-8.48343
▁built	-8.48475
▁sign	-8.48491
▁kill	-8.48596
▁here	-8.48696
▁result	-8.48842
men	-8.48998
ster	-8.49086
▁fo	-8.49179
ral	-8.49276
lin	-8.49467
ship	-8.49516
▁already	-8.49583
▁company	-8.49585
▁published	-8.49621
▁bri	-8.49971
led	-8.50228
▁third	-8.50332
▁something	-8.50334
▁talk	-8.5034
▁government	-8.50706
gen	-8.50789
▁train	-8.50856
▁include	-8.50981
▁saint	-8.51475
▁ce	-8.51626
▁period	-8.51844
▁seem	-8.52531
▁har	-8.52763
ina	-8.52789
▁roman	-8.5282
▁cra	-8.52912
▁today	-8.53023
▁stand	-8.5324
act	-8.53334
▁social	-8.5338
▁station	-8.53546
▁op	-8.53833
▁eyes	-8.53858
▁died	-8.53981
▁daughter	-8.54546
▁office	-8.54676
ler	-8.54734
▁air	-8.55341
▁plays	-8.55994
▁sur	-8.56026
▁written	-8.56124
▁cat	-8.56191
▁leave	-8.56203
duct	-8.56287
▁month	-8.56334
▁everything	-8.56523
▁reach	-8.56532
ling	-8.56536
▁origin	-8.56859
▁political	-8.56922
by	-8.56933
ja	-8.57311
▁version	-8.57342
▁point	-8.57765
▁didn	-8.58101
▁project	-8.58132
▁free	-8.58625
▁happen	-8.58947
▁follow	-8.5908
mu	-8.59319
▁popular	-8.59356
▁program	-8.59356
▁number	-8.59356
▁district	-8.59357
▁addition	-8.59768
rra	-8.59909
▁service	-8.60181
▁u	-8.60841
▁cross	-8.60857
au	-8.6092
▁park	-8.61032
▁set	-8.61408
▁language	-8.61431
▁almost	-8.61432
▁allow	-8.61438
▁event	-8.61946
▁human	-8.61986
▁fu	-8.62271
▁support	-8.62273
.”	-8.62463
▁est	-8.62685
▁ye	-8.6284
▁times	-8.62877
▁chile	-8.62894
▁bre	-8.63053
▁full	-8.63494
▁wh	-8.63548
▁production	-8.6355
▁read	-8.63736
▁arch	-8.63779
con	-8.63883
▁win	-8.63891
▁based	-8.63959
▁fish	-8.64067
her	-8.64125
▁sport	-8.64464
▁songs	-8.64497
cia	-8.64511
king	-8.64692
▁die	-8.64716
▁power	-8.64849
▁ver	-8.6489
▁education	-8.65278
zo	-8.65329
▁king	-8.65417
▁american	-8.65451
".	-8.65544
▁qu	-8.65679
▁studies	-8.65714
▁process	-8.65717
▁division	-8.6574
stro	-8.65807
▁ser	-8.65972
▁nowadays	-8.66153
▁similar	-8.66153
▁lost	-8.66236
▁doesn	-8.6625
▁feel	-8.66558
▁chole	-8.66598
▁republic	-8.67036
▁moved	-8.67168
▁sun	-8.67277
▁dark	-8.67482
▁honor	-8.67493
ize	-8.67559
▁clo	-8.67591
▁count	-8.67726
▁off	-8.67754
mina	-8.67864
▁africa	-8.67927
▁common	-8.68016
▁please	-8.68375
▁strong	-8.68378
▁style	-8.68386
▁title	-8.68392
▁current	-8.68482
▁fight	-8.6855
▁port	-8.68664
▁director	-8.68832
▁become	-8.68835
▁seen	-8.69803
▁put	-8.69965
▁too	-8.70021
▁besides	-8.70191
▁central	-8.70649
▁age	-8.70776
▁rock	-8.70958
▁juan	-8.71051
▁video	-8.71112
▁wait	-8.71318
ney	-8.71375
▁fall	-8.71453
van	-8.71503
▁street	-8.71574
▁military	-8.72037
▁seven	-8.7205
▁grow	-8.72513
▁stop	-8.72747
▁previous	-8.72974
▁final	-8.73088
my	-8.73124
▁ve	-8.73391
▁week	-8.73482
way	-8.7358
port	-8.736
▁league	-8.7392
▁bad	-8.7397
ju	-8.74134
▁thank	-8.74387
▁madrid	-8.74396
▁degree	-8.74396
▁body	-8.74589
▁level	-8.74876
▁person	-8.75274
▁once	-8.75404
par	-8.75438
▁class	-8.75547
▁eight	-8.75649
ev	-8.75784
▁para	-8.75813
▁official	-8.75838
▁study	-8.75838
▁space	-8.75844
▁sister	-8.75902
▁voice	-8.76323
gue	-8.76593
▁run	-8.76866
▁according	-8.77301
▁match	-8.77327
▁less	-8.7747
▁cover	-8.77542
▁sal	-8.77862
ium	-8.78175
▁eat	-8.78262
▁offer	-8.78286
▁population	-8.78289
▁half	-8.78291
▁green	-8.78292
▁type	-8.78292
▁gi	-8.78495
▁val	-8.78596
light	-8.78732
▁front	-8.78793
mar	-8.79015
▁kid	-8.79075
▁areas	-8.79148
▁fin	-8.7917
▁professional	-8.79436
▁face	-8.79773
▁field	-8.79792
ex	-8.79865
less	-8.79941
▁j	-8.80074
▁magazine	-8.80294
▁consist	-8.80334
▁pain	-8.80366
▁court	-8.8084
▁door	-8.80863
▁cur	-8.80884
illa	-8.81154
▁example	-8.81312
▁sometimes	-8.81312
▁sound	-8.81318
▁flowers	-8.81378
▁wor	-8.81633
▁sent	-8.81688
▁headquarter	-8.81825
▁attack	-8.81828
▁inside	-8.81974
▁step	-8.81979
▁role	-8.82135
▁force	-8.82221
▁cap	-8.82249
▁boy	-8.82329
▁word	-8.82625
▁decided	-8.82696
line	-8.82747
▁museum	-8.82858
▁native	-8.82871
▁began	-8.83268
▁chi	-8.83368
ological	-8.83591
▁road	-8.83755
gan	-8.83797
▁europe	-8.84266
she	-8.84412
▁bird	-8.84439
▁opera	-8.84514
▁char	-8.84827
▁leaves	-8.84855
▁reason	-8.84962
▁east	-8.84994
▁kind	-8.85093
▁problem	-8.85107
▁paris	-8.85142
”,	-8.85239
graphic	-8.85316
com	-8.856
▁participated	-8.85779
▁disc	-8.86181
▁soon	-8.86217
ica	-8.86539
▁council	-8.86562
▁women	-8.86563
▁famous	-8.86564
▁story	-8.86575
▁created	-8.86711
▁charge	-8.86763
▁hard	-8.86863
▁los	-8.87048
▁although	-8.87103
▁himself	-8.87103
▁believe	-8.87109
▁model	-8.87659
▁things	-8.87697
▁really	-8.87706
▁county	-8.87776
▁blue	-8.88194
▁beginning	-8.88195
▁travel	-8.88208
▁near	-8.8833
▁idea	-8.88388
▁job	-8.88491
▁room	-8.88713
▁economic	-8.88742
▁fruit	-8.88744
▁john	-8.88745
▁gold	-8.88768
▁science	-8.89295
▁cast	-8.89328
▁nor	-8.89631
▁horse	-8.89857
▁super	-8.901
▁france	-8.90412
▁julia	-8.90422
▁stra	-8.90837
matic	-8.90929
▁floor	-8.90978
▁god	-8.90983
▁visit	-8.91008
▁continued	-8.91153
ana	-8.91302
▁fun	-8.91424
▁treat	-8.91495
▁yellow	-8.91536
▁course	-8.91538
▁exist	-8.91654
▁anything	-8.92107
▁movement	-8.92195
▁included	-8.92211
ever	-8.92227
▁produced	-8.92271
▁sin	-8.92586
▁singer	-8.92725
ka	-8.9289
▁wide	-8.92907
▁continue	-8.93064
▁mag	-8.93334
▁call	-8.9359
▁possible	-8.93828
▁having	-8.93924
▁mor	-8.94061
▁twenty	-8.9441
▁secret	-8.9441
▁everyone	-8.94413
▁cal	-8.94474
▁taken	-8.94718
▁battle	-8.94995
▁chapter	-8.94995
▁dedicat	-8.95001
▁lived	-8.95161
▁produce	-8.95412
▁doctor	-8.95445
▁civil	-8.95583
▁stay	-8.95768
▁ka	-8.95809
▁complete	-8.95893
▁engine	-8.96175
▁village	-8.96928
▁move	-8.97143
▁access	-8.97369
▁couple	-8.97369
▁fact	-8.97509
chi	-8.97521
▁theater	-8.9787
▁argentina	-8.97971
▁professor	-8.97971
▁football	-8.97971
▁keep	-8.97971
▁musical	-8.98096
▁indian	-8.98112
▁ski	-8.98115
nder	-8.98427
▁west	-8.98544
▁major	-8.98578
▁buried	-8.98587
▁date	-8.98972
▁influence	-8.99187
▁wood	-8.99187
▁municipality	-8.99252
▁done	-8.9934
▁dan	-8.99762
▁establish	-8.998
▁hundred	-8.998
▁novel	-8.99812
▁radio	-9.00409
▁round	-9.00422
▁clear	-9.00423
▁hold	-9.00443
▁rain	-9.00607
ified	-9.00761
ki	-9.01
▁middle	-9.01039
▁obtain	-9.01039
▁past	-9.01193
▁generally	-9.01215
▁covered	-9.01308
ado	-9.01465
▁flow	-9.01592
▁inhabit	-9.01663
▁lead	-9.01919
▁lower	-9.01993
▁ear	-9.02202
▁beautiful	-9.02292
▁wind	-9.02303
ó	-9.02413
▁master	-9.02531
▁female	-9.02928
▁stone	-9.02973
▁protect	-9.03062
jo	-9.03165
▁base	-9.03493
cio	-9.03517
ization	-9.03524
▁woman	-9.03563
▁brown	-9.03586
▁thing	-9.04103
▁newspaper	-9.04203
▁student	-9.04203
▁element	-9.04208
▁connect	-9.04297
▁held	-9.04351
tric	-9.04482
▁far	-9.04601
▁developed	-9.04799
▁try	-9.04918
▁resid	-9.05129
▁goes	-9.05273
▁dance	-9.05338
▁control	-9.05498
▁defeat	-9.05499
▁animal	-9.05502
▁information	-9.05504
▁early	-9.05865
▁habitat	-9.06151
▁discover	-9.06152
▁beach	-9.06185
▁enter	-9.06725
▁colo	-9.0679
▁kept	-9.0681
▁development	-9.06857
▁wall	-9.06892
▁cy	-9.06941
▁sil	-9.07032
▁stage	-9.07404
▁brazil	-9.07472
▁surviv	-9.0749
▁nine	-9.07822
gon	-9.07859
▁grand	-9.07906
▁accept	-9.08138
▁television	-9.08138
▁garden	-9.08139
▁coast	-9.08148
▁test	-9.08391
▁department	-9.08809
▁york	-9.0881
▁provide	-9.0882
▁attend	-9.08821
▁farm	-9.08965
▁angel	-9.0905
▁late	-9.09131
▁teacher	-9.09181
▁effect	-9.09485
▁parents	-9.09486
▁modern	-9.09489
▁board	-9.09867
hu	-9.10037
▁activity	-9.10165
carried	-9.10185
▁divided	-9.1085
▁soccer	-9.1085
▁happy	-9.10852
▁wife	-9.10854
▁relationship	-9.10861
▁scar	-9.10986
▁fire	-9.11275
▁post	-9.11438
▁painting	-9.11609
▁why	-9.11739
▁tro	-9.11752
▁bro	-9.11757
▁anti	-9.12199
▁occasion	-9.12234
▁australia	-9.12234
▁figure	-9.12237
▁neighborhood	-9.12237
▁learn	-9.12253
▁text	-9.12341
▁traditional	-9.12691
▁mass	-9.12911
ía	-9.12932
▁philosoph	-9.12934
▁document	-9.12934
▁piece	-9.12941
▁food	-9.12941
▁hours	-9.1298
▁oh	-9.13239
▁camp	-9.13332
▁business	-9.13638
▁describe	-9.13638
▁success	-9.13638
▁feature	-9.13639
▁composed	-9.1364
▁japan	-9.13644
▁walk	-9.13657
▁tower	-9.13768
▁european	-9.13857
▁hair	-9.14061
▁ground	-9.14347
▁wrote	-9.14348
▁countries	-9.14394
▁alone	-9.14395
▁semi	-9.14447
▁whole	-9.14449
▁ki	-9.14513
▁rich	-9.14661
▁released	-9.14727
▁shape	-9.15003
▁remember	-9.15061
▁material	-9.15062
▁historical	-9.15062
▁depend	-9.15063
▁bit	-9.15124
▁china	-9.15233
▁low	-9.15633
▁mark	-9.15635
ña	-9.15651
ification	-9.15684
▁child	-9.15776
▁tournament	-9.15781
▁colombia	-9.15781
▁along	-9.15803
▁seat	-9.15824
▁fly	-9.15954
▁saw	-9.15966
▁told	-9.1603
▁sir	-9.16289
▁practice	-9.16505
▁summer	-9.16506
▁regard	-9.16509
▁limit	-9.16532
▁consider	-9.16774
▁writer	-9.16794
▁completely	-9.1693
▁cause	-9.17223
▁commercial	-9.17235
▁structure	-9.17235
▁settle	-9.17272
▁ob	-9.17313
▁arrived	-9.1761
▁municipal	-9.17892
▁performance	-9.17971
▁research	-9.17971
▁contain	-9.17975
▁playing	-9.18378
▁cel	-9.18597
▁mont	-9.18683
▁suffer	-9.18713
spite	-9.18944
▁organization	-9.19469
▁community	-9.2021
▁mr	-9.20583
▁ven	-9.20944
▁california	-9.20967
▁competition	-9.20967
▁episode	-9.20967
▁object	-9.20967
▁performed	-9.20968
▁border	-9.20969
▁sorry	-9.20973
▁winner	-9.21031
▁finished	-9.21203
▁section	-9.21378
▁miss	-9.21645
▁activities	-9.2173
▁palomares	-9.2173
▁british	-9.21732
▁someone	-9.21747
▁santa	-9.2179
▁kiss	-9.22041
position	-9.22442
▁frequent	-9.225
▁mexican	-9.225
▁prince	-9.22503
▁sure	-9.22538
▁prison	-9.22607
▁hall	-9.2281
▁castle	-9.23022
▁academy	-9.23275
bert	-9.23914
ility	-9.23949
▁distributed	-9.24056
▁recogniz	-9.24056
▁edition	-9.24058
▁served	-9.2406
▁promote	-9.24126
▁maría	-9.24138
▁range	-9.2419
ín	-9.24229
▁listen	-9.24235
▁organ	-9.24252
▁given	-9.24403
▁exhibit	-9.24844
▁sch	-9.24844
▁smile	-9.24851
▁villa	-9.24852
▁dead	-9.25251
▁list	-9.25424
▁cultural	-9.25637
▁review	-9.25637
▁therefore	-9.25637
▁characteristic	-9.25638
▁managed	-9.2564
▁vol	-9.25694
▁deep	-9.2579
▁earth	-9.25791
▁getting	-9.2595
▁bull	-9.26017
▁catholic	-9.26437
▁unknown	-9.26437
▁culture	-9.26438
▁pale	-9.2692
▁disappear	-9.27244
▁private	-9.27244
▁source	-9.27247
▁draw	-9.27259
▁royal	-9.2726
▁cannot	-9.27263
▁caused	-9.27284
▁lake	-9.27404
burg	-9.2743
▁sail	-9.27586
▁trip	-9.2777
atory	-9.27981
▁difficult	-9.28057
▁various	-9.28058
▁window	-9.28058
▁relative	-9.28058
▁raised	-9.28068
▁thought	-9.2818
▁spen	-9.28228
▁luis	-9.2833
▁simple	-9.28792
▁enough	-9.28876
▁territory	-9.28876
▁tropical	-9.28876
▁achieve	-9.28877
▁leader	-9.28955
▁winter	-9.29134
▁entire	-9.29705
hol	-9.30384
▁hope	-9.30406
▁specific	-9.30536
▁require	-9.30537
▁slow	-9.30537
▁guitar	-9.30538
▁break	-9.30583
▁function	-9.30605
▁union	-9.31108
▁french	-9.31376
▁chosen	-9.31377
▁london	-9.31377
▁launch	-9.31378
▁stories	-9.3138
▁christian	-9.31434
▁personal	-9.31743
▁term	-9.31936
▁remove	-9.32228
▁command	-9.32242
▁report	-9.32643
▁collect	-9.32836
▁hospital	-9.33079
▁institute	-9.33079
▁square	-9.33079
▁speak	-9.3308
▁related	-9.33088
▁championship	-9.33098
▁bring	-9.33242
▁russian	-9.33438
▁issue	-9.33515
▁classic	-9.33584
▁symbol	-9.33941
▁barcelona	-9.33941
▁certain	-9.33941
▁experience	-9.33941
▁significant	-9.33941
▁behind	-9.33941
▁condition	-9.33942
▁queen	-9.3395
▁representative	-9.33996
▁sleep	-9.3481
▁involve	-9.3481
▁complex	-9.34812
▁dream	-9.34812
▁actress	-9.3482
stood	-9.34826
▁generat	-9.34896
▁active	-9.35143
▁francisco	-9.35687
▁western	-9.35696
▁thus	-9.36061
▁construction	-9.36572
▁regular	-9.36573
▁defend	-9.36573
▁refer	-9.3658
▁factor	-9.37344
▁situation	-9.37466
▁ancient	-9.37468
▁carlos	-9.37539
▁tail	-9.37596
▁prepar	-9.37609
room	-9.37701
▁priest	-9.37716
▁calm	-9.38153
▁though	-9.38229
▁understand	-9.38366
▁chapel	-9.38368
▁cabin	-9.38376
▁sim	-9.38678
▁cities	-9.38791
▁finish	-9.39087
▁true	-9.39276
▁kingdom	-9.39276
▁image	-9.39297
▁health	-9.39319
▁key	-9.39333
▁accident	-9.40193
▁occur	-9.40193
▁venezuela	-9.40193
▁graduated	-9.40193
▁bridge	-9.40194
▁shot	-9.40234
▁touch	-9.40279
▁italy	-9.4064
▁table	-9.40693
▁champion	-9.41098
▁size	-9.41114
▁except	-9.4112
▁throw	-9.41123
ography	-9.41135
▁matter	-9.41136
▁total	-9.41789
▁literature	-9.42053
▁italian	-9.42093
▁silver	-9.42165
▁primar	-9.42268
▁fourth	-9.42657
▁architect	-9.42971
▁greek	-9.42997
▁particular	-9.42997
▁expect	-9.42997
▁outside	-9.43012
▁drink	-9.43015
▁airport	-9.43039
▁market	-9.43169
▁maybe	-9.43188
ño	-9.43314
▁media	-9.43377
ability	-9.43902
▁association	-9.43949
▁contribut	-9.43949
▁environment	-9.43949
▁individual	-9.43949
▁bank	-9.43979
▁appearance	-9.44054
▁store	-9.44135
▁site	-9.44442
▁agriculture	-9.4491
▁festival	-9.4491
▁religious	-9.4491
▁writing	-9.44911
▁temple	-9.44912
▁santiago	-9.45881
▁typical	-9.45881
▁increase	-9.45881
▁recover	-9.45884
▁collection	-9.46179
▁numerous	-9.46862
▁blood	-9.46862
▁express	-9.46862
▁reject	-9.46862
▁birth	-9.46865
▁grew	-9.46867
▁zone	-9.46868
▁least	-9.4687
▁link	-9.46875
▁broadcast	-9.47852
▁themselves	-9.47852
▁college	-9.47852
▁affect	-9.47855
▁convent	-9.47859
▁prefer	-9.47861
▁normal	-9.47889
▁scene	-9.479
▁broke	-9.47971
▁robert	-9.47986
burn	-9.48073
▁devot	-9.48158
▁especially	-9.48852
▁valencia	-9.48852
▁literary	-9.48852
▁favor	-9.48855
▁avoid	-9.48858
▁location	-9.48859
▁stopped	-9.48862
▁cinema	-9.48864
▁tv	-9.49139
▁mission	-9.49215
▁available	-9.49862
▁glass	-9.49868
▁separate	-9.4987
▁includ	-9.49947
▁worth	-9.50099
▁universi	-9.5082
▁economy	-9.50882
▁necessary	-9.50882
▁marriage	-9.50884
▁election	-9.50886
▁initial	-9.50899
▁auto	-9.51049
▁guard	-9.51248
▁teach	-9.5135
▁independent	-9.51913
▁ricardo	-9.51913
▁twelve	-9.51913
▁police	-9.51919
▁spring	-9.51935
▁pedro	-9.51946
aya	-9.5267
▁immediately	-9.52955
▁industry	-9.52955
▁studio	-9.52955
ción	-9.52978
▁soft	-9.53023
▁silent	-9.5311
▁money	-9.53191
▁making	-9.53216
▁cemetery	-9.54008
▁channel	-9.54008
▁probably	-9.54008
▁urban	-9.54008
▁captain	-9.54008
▁crown	-9.54009
▁spread	-9.54009
▁focus	-9.54016
▁driv	-9.5481
▁difference	-9.55071
▁institution	-9.55071
▁positive	-9.55072
▁minister	-9.55074
▁extend	-9.55077
▁organized	-9.55105
▁receive	-9.55389
▁tradition	-9.55443
▁publish	-9.56036
▁elected	-9.56147
▁thousand	-9.56147
▁escape	-9.56147
▁sculpt	-9.56148
▁southern	-9.56156
▁tourist	-9.56175
▁route	-9.5619
▁apart	-9.56192
ulate	-9.5621
▁future	-9.56226
▁living	-9.56373
▁concert	-9.57234
▁favorite	-9.57235
▁felt	-9.57278
▁sold	-9.57286
▁operation	-9.57413
▁esp	-9.58293
▁correspond	-9.58333
▁bishop	-9.58333
▁picture	-9.58334
▁soldier	-9.58335
▁palace	-9.58339
▁watch	-9.5834
▁latin	-9.58431
▁taking	-9.58512
▁decide	-9.58685
▁cuba	-9.58704
▁guide	-9.58735
▁collaborate	-9.59444
▁subject	-9.59444
▁perfect	-9.59444
▁observ	-9.59444
▁editor	-9.59445
▁answer	-9.59446
▁valley	-9.59447
▁afterwards	-9.59467
▁attract	-9.59539
▁wings	-9.59683
ville	-9.60334
▁campaign	-9.60567
▁approach	-9.60567
▁virgin	-9.60567
▁mouth	-9.60572
▁foreign	-9.61704
▁ulises	-9.61704
▁companies	-9.61704
▁subsequent	-9.62853
▁medicine	-9.62853
▁uruguay	-9.62853
▁doubt	-9.62853
▁photograph	-9.62853
▁double	-9.62856
▁adult	-9.62857
▁view	-9.62866
corporat	-9.63037
▁build	-9.63344
▁administrative	-9.64016
▁agreement	-9.64016
▁appointed	-9.64016
▁august	-9.64016
▁brought	-9.64016
▁revolution	-9.64016
▁strength	-9.64016
▁poetry	-9.64017
▁article	-9.64027
▁mixed	-9.6403
▁specialized	-9.641
▁write	-9.64731
▁purpose	-9.65192
▁careful	-9.65195
▁architecture	-9.65224
▁lord	-9.65252
▁syn	-9.65437
▁safe	-9.65484
▁neighbor	-9.66378
▁decision	-9.66383
▁industrial	-9.66383
▁instrument	-9.66383
▁journalist	-9.66383
▁bolivia	-9.66383
▁antonio	-9.66383
▁murder	-9.66384
▁multi	-9.66384
▁valeria	-9.66386
▁weather	-9.66388
▁niña	-9.66429
▁reference	-9.66439
▁value	-9.66501
house	-9.66834
▁eye	-9.67573
▁furthermore	-9.67588
▁shoot	-9.67589
▁concept	-9.67589
▁measure	-9.67589
▁damage	-9.67591
▁capture	-9.67668
▁climate	-9.68807
▁english	-9.68807
▁husband	-9.68807
▁society	-9.68807
▁interpret	-9.68807
▁empire	-9.68808
▁multiple	-9.68808
▁stadium	-9.68808
▁conserv	-9.68808
▁machine	-9.68809
▁sky	-9.68813
▁peace	-9.68815
▁begin	-9.68863
▁medal	-9.69033
▁select	-9.69247
▁agricultural	-9.70042
▁nobody	-9.70042
▁leaving	-9.70043
▁distance	-9.70045
▁northern	-9.70051
▁coach	-9.70056
▁spot	-9.70086
▁risk	-9.70121
▁costa	-9.70316
▁entrance	-9.71292
▁suddenly	-9.71292
▁surface	-9.71292
▁disease	-9.71292
▁vilma	-9.71294
▁content	-9.71337
equi	-9.71626
▁progress	-9.72558
▁congress	-9.72558
▁descend	-9.72558
▁bubble	-9.72558
▁monument	-9.72559
▁quickly	-9.7256
▁maintain	-9.72561
▁sweet	-9.72565
▁search	-9.72567
▁contest	-9.72589
vision	-9.735
▁citizen	-9.73839
▁category	-9.7384
▁surprise	-9.7384
▁surrounded	-9.7384
▁england	-9.73841
▁fifth	-9.73842
▁develop	-9.73843
▁david	-9.73845
▁interior	-9.73847
▁threat	-9.73847
▁lawyer	-9.73849
▁phase	-9.7392
▁christ	-9.75044
▁impossible	-9.75138
▁mistake	-9.75138
▁property	-9.75139
▁likewise	-9.75139
▁biggest	-9.7514
▁constant	-9.75141
▁claim	-9.75141
▁lyric	-9.75142
▁clean	-9.75148
▁serious	-9.75208
▁edge	-9.75431
▁administration	-9.76454
▁preserved	-9.76454
▁politics	-9.76454
▁assembl	-9.76454
▁block	-9.76457
▁relation	-9.7646
▁indicate	-9.76473
▁flag	-9.76953
▁ainhoa	-9.77787
▁cathedral	-9.77787
▁scientific	-9.77787
▁question	-9.77789
▁childhood	-9.77797
▁strange	-9.77819
cross	-9.78349
▁commission	-9.79139
▁responsib	-9.79139
▁library	-9.79139
▁ministry	-9.79139
▁network	-9.79139
▁laugh	-9.7914
▁martín	-9.7914
▁improve	-9.79141
▁manuel	-9.79142
▁thick	-9.79144
▁eastern	-9.79145
▁rebel	-9.79513
▁characteriz	-9.79894
▁extreme	-9.80509
▁landscape	-9.80509
▁parliament	-9.80509
▁variety	-9.80509
▁physical	-9.80509
▁permanent	-9.80509
▁script	-9.80509
▁memory	-9.80512
▁storm	-9.80527
▁breath	-9.80538
▁classified	-9.80544
▁speed	-9.80582
▁platform	-9.81898
▁facade	-9.81899
▁christmas	-9.81903
▁william	-9.8191
▁debut	-9.81924
▁promise	-9.81949
▁participate	-9.82542
▁compete	-9.82993
▁defense	-9.83306
▁neither	-9.83307
▁translated	-9.83308
▁contact	-9.83311
▁bright	-9.83313
▁repeat	-9.8339
▁palm	-9.83884
▁release	-9.8397
▁conference	-9.84734
▁suggest	-9.84735
▁bottom	-9.84735
▁energy	-9.84735
▁everybody	-9.84735
▁enjoy	-9.84735
▁judge	-9.84742
▁prize	-9.8475
▁canada	-9.84758
▁olive	-9.84828
graph	-9.8565
▁candidate	-9.86184
▁nevertheless	-9.86184
▁weapon	-9.86184
▁anymore	-9.86186
▁instead	-9.86186
▁either	-9.86186
▁strike	-9.86189
▁gift	-9.86207
▁might	-9.86211
▁emerg	-9.86334
work	-9.86844
ñ	-9.8737
▁essential	-9.87654
▁thirty	-9.87655
▁miguel	-9.87655
▁spirit	-9.87656
▁wrong	-9.87656
▁liberal	-9.87656
▁piano	-9.87674
▁foot	-9.87678
▁arrive	-9.88389
▁audience	-9.89147
▁confirm	-9.89147
▁ecuador	-9.89147
▁fought	-9.89147
▁meanwhile	-9.89147
▁declared	-9.89147
▁southeast	-9.89147
▁servant	-9.89148
▁chinese	-9.89148
▁column	-9.89149
▁reserve	-9.89149
▁smell	-9.89149
▁request	-9.89156
▁presence	-9.89173
▁families	-9.90662
▁gamboa	-9.90662
▁midfielder	-9.90662
▁promotion	-9.90663
▁minutes	-9.90663
▁federal	-9.90664
▁korea	-9.90665
▁bodies	-9.90675
ologist	-9.91543
▁avenue	-9.922
▁october	-9.922
▁knowledge	-9.92201
▁truth	-9.92201
▁northwest	-9.92201
▁guinea	-9.92205
▁computer	-9.92205
▁contract	-9.92222
hood	-9.92585
▁conflict	-9.93763
▁distribution	-9.93763
▁egypt	-9.93763
▁financial	-9.93763
▁introduced	-9.93763
▁salvador	-9.93763
▁unique	-9.93765
▁hyp	-9.93771
▁morning	-9.93776
▁chance	-9.93778
▁pink	-9.93781
▁account	-9.9535
▁fernando	-9.9535
▁michael	-9.9535
▁participation	-9.9535
▁twice	-9.9535
▁paraguay	-9.9535
▁welcome	-9.95351
▁prevent	-9.95356
▁russia	-9.96291
▁constitution	-9.96963
▁mediterranean	-9.96963
▁jewish	-9.96964
▁southwest	-9.96964
▁reflect	-9.96965
▁hurry	-9.96968
▁detail	-9.96975
▁running	-9.96979
▁roof	-9.9698
▁sense	-9.97008
▁drama	-9.97506
where	-9.9791
▁associated	-9.98603
▁olympic	-9.98603
▁prominent	-9.98603
▁screen	-9.98607
▁troops	-9.98608
▁milk	-9.98611
▁million	-9.98612
▁patron	-9.98613
▁easy	-9.98614
q	-9.99359
▁psycho	-9.9937
▁accompani	-10.0027
▁adventure	-10.0027
▁argentinian	-10.0027
▁experiment	-10.0027
▁resources	-10.0027
▁subtropical	-10.0027
▁arrested	-10.0027
▁management	-10.0027
▁george	-10.0027
▁orange	-10.0027
▁combine	-10.0028
▁micro	-10.0028
▁wild	-10.003
▁initiat	-10.0032
▁restaurant	-10.0196
▁september	-10.0196
▁taught	-10.0196
▁insects	-10.0196
▁advance	-10.0196
▁heavy	-10.0196
▁inspired	-10.0196
▁anyone	-10.0198
shaped	-10.0298
▁independence	-10.0369
▁portugal	-10.0369
▁vegetable	-10.0369
▁miracle	-10.0369
▁orchestra	-10.0369
▁austria	-10.0369
▁composer	-10.0369
▁chief	-10.0369
▁pretty	-10.037
▁inherit	-10.037
regulat	-10.0463
▁consequence	-10.0544
▁exchange	-10.0544
▁garcía	-10.0544
▁importance	-10.0544
▁vehicle	-10.0544
▁century	-10.0544
▁religion	-10.0544
▁attempt	-10.0544
▁hidden	-10.0544
▁livestock	-10.0544
▁portrait	-10.0544
▁spoke	-10.0549
▁contemporary	-10.0723
▁effort	-10.0723
▁monastery	-10.0723
▁website	-10.0723
▁custom	-10.0723
▁further	-10.0723
▁alright	-10.0723
▁ramiro	-10.0723
▁hydro	-10.0723
▁gentle	-10.0723
▁integra	-10.0726
▁diocese	-10.0905
▁narrow	-10.0905
▁security	-10.0905
▁decorated	-10.0905
▁passenger	-10.0905
▁knew	-10.0905
▁retired	-10.0905
▁volume	-10.0905
▁rescue	-10.0909
▁application	-10.109
▁argentine	-10.109
▁temperature	-10.109
▁quality	-10.109
▁politician	-10.1279
▁alternative	-10.1279
▁executed	-10.1279
▁grandfather	-10.1279
▁veracruz	-10.1279
▁victim	-10.1279
▁amount	-10.1279
▁herself	-10.1279
▁identifi	-10.1301
▁excellent	-10.1471
▁journalism	-10.1471
▁outstanding	-10.1471
▁provincial	-10.1471
▁swimming	-10.1471
▁afraid	-10.1471
▁nominated	-10.1471
▁eventually	-10.1471
▁faith	-10.1471
▁catalan	-10.1472
▁louis	-10.1472
▁correct	-10.1481
▁simpl	-10.1544
▁evidence	-10.1667
▁renaissance	-10.1667
▁dangerous	-10.1667
▁assistant	-10.1667
▁shadow	-10.1667
▁blow	-10.1667
▁advantage	-10.1867
▁distinguished	-10.1867
▁philippine	-10.1867
▁wound	-10.1867
▁continent	-10.1867
▁northeast	-10.1867
▁climb	-10.1867
“	-13.1576
